export const sections = [


    {
        header: 'इमामगंज को विधान सभा क्षेत्र बनाने में सहयोग',
        content: `देश आजाद होने के बाद शेरघाटी विधान सभा क्षेत्र बना था। उस समय इमामगंज के करमौन गांव के स्वतंत्रता सेनानी जगलाल महतो प्रथम विधायक बने थे। उसके बाद आपने जगलाल महतो जी से संपर्क कर इमामगंज को विधानसभा क्षेत्र बनाने में सहयोग किया था। आपने अपने पंचायत गांव के विकास के लिए अंतिम सासों तक लगे रहे। जिसका परिणाम रहा कि आपने अपने पंचायत के लिए दुबहल और मुनबार में पुल का निर्माण कराने का काम किया। 
        इमामगंज को जिला बनाने की आवाज सबसे पहले आपने ही उठाई थी, यह आपका दूरदर्शी नेतृत्व और क्षेत्र के प्रति गहरी निष्ठा को दर्शाता है।`
    },
    {
        header: 'संघर्ष और समाज-सेवा की मिसाल',
        content: `इमामगंज–डुमरिया क्षेत्र में वे सदैव पुल-पुलिया निर्माण सिंचाई हेतु पइन खुदाई फील्ड फायरिंग रेंज समस्या रेल लाइन बिछाने की मांग उग्रवाद से सुरक्षा गरीबों को सामंती अत्याचार से बचाने जैसे जनसंघर्षों के केंद्र में रहे। जनता की समस्या ही उनका जीवन ध्येय था।`
    },
    {
        header: 'व्यक्तित्व',
        content: `वे सादा जीवन–उच्च विचार, सत्यनिष्ठा, सेवा-भाव और भाईचारे के प्रतीक थे। उनका पूरा जीवन समाज को समर्पित रहा। सन 1963 में उनका विवाह श्रीमती सावित्री देवी जी से हुआ, जिन्होंने जीवनभर उनके साथ हर सुख-दुख में कंधे से कंधा मिलाकर साथ निभाया। उनके राजनीतिक उत्थान, सामाजिक कार्यों और परिवार एवं गृह-व्यवस्था में उन्होंने पूर्ण योगदान दिया। उनके कार्य, संघर्ष और आदर्श आने वाली पीढ़ियों को सदैव प्रेरित करते रहेंगे।`
    },
    {
        header: 'शोक संदेश',
        content: `स्वर्गीय श्री परमेश्वर प्रसाद सिंह के निधन से समाज ने एक अद्वितीय जनसेवक, संघर्षशील नेता और सच्चे सामाजिक प्रहरी को खो दिया है। ये अपने परिवार में अपनी पत्नी श्रीमती सावित्री देवी, तीन पुत्र, तीन बहुएँ, चार पौत्र एवं दो पौत्री को छोड़कर स्वर्गवासी हुए हैं।`
    },


]